
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "変形セグメントコントロール"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "変形セグメントコントロール";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "位置"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "位置";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "調整"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "調整";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "回転"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "回転";
